[AmmoSelectionDown]
localizedcommandstring="Munição anterior"

[AmmoSelectionUp]
localizedcommandstring="Próxima munição"

[Duck]
localizedcommandstring="Agachar"

[EquipAbility1]
localizedcommandstring="Equipar Plasmídeo 1"

[EquipAbility2]
localizedcommandstring="Equipar Plasmídeo 2"

[EquipAbility3]
localizedcommandstring="Equipar Plasmídeo 3"

[EquipAbility4]
localizedcommandstring="Equipar Plasmídeo 4"

[EquipAbility5]
localizedcommandstring="Equipar Plasmídeo 5"

[EquipAbility6]
localizedcommandstring="Equipar Plasmídeo 6"

[EquipWeapon1]
localizedcommandstring="Equipar arma 1"

[EquipWeapon2]
localizedcommandstring="Equipar arma 2"

[EquipWeapon3]
localizedcommandstring="Equipar arma 3"

[EquipWeapon4]
localizedcommandstring="Equipar arma 4"

[EquipWeapon5]
localizedcommandstring="Equipar arma 5"

[EquipWeapon6]
localizedcommandstring="Equipar arma 6"

[EquipWeapon7]
localizedcommandstring="Equipar arma 7"

[EquipWeapon8]
localizedcommandstring="Equipar arma 8"

[FireWeapon]
localizedcommandstring="Atirar"

[Hack]
localizedcommandstring="Hackear"

[HarvestGathererExec]
localizedcommandstring="Colher Little Sister"

[HintButtonAlias]
localizedcommandstring="Dicas"

[Jump]
localizedcommandstring="Pular"

[KeyLookDown]
localizedcommandstring="Olhar para baixo"

[KeyLookUp]
localizedcommandstring="Olhar para cima"

[KeyTurnLeft]
localizedcommandstring="Girar à esquerda"

[KeyTurnRight]
localizedcommandstring="Girar à direita"

[LaunchMapScreen]
localizedcommandstring="Mapa/Objetivos/Mensagens/Ajuda"

[LaunchPCWeaponSelection]
localizedcommandstring="Escolher Arma ou Plasmídeo"

[MedHypo]
localizedcommandstring="Kit de primeiros socorros"

[MoveBackward]
localizedcommandstring="Atrás"

[MoveForward]
localizedcommandstring="Frente"

[NextWeaponOrPlasmid]
localizedcommandstring="Próximo(a) Arma/Plasmídeo"

[PlayOldestUnreadLog]
localizedcommandstring="Reproduzir diário não ouvido mais recente"

[PreviousWeaponOrPlasmid]
localizedcommandstring="Arma/Plasmídeo anterior"

[QuickLoad]
localizedcommandstring="Carregar rapidamente"

[QuickSave]
localizedcommandstring="Salvar rapidamente"

[ReRollContainer]
LocalizedCommandString="Vasculhar de novo"

[Reload]
localizedcommandstring="Recarregar"

[SaveGathererExec]
LocalizedCommandString="Salvar Little Sister"

[SecondaryAliasPauseGame]
LocalizedCommandString="Pausar"

[StrafeLeft]
localizedcommandstring="Esquerda"

[StrafeRight]
localizedcommandstring="Direita"

[SwitchAndFireAbility]
localizedcommandstring="Trocar e usar Plasmídeo"

[SwitchAndFireWeapon]
localizedcommandstring="Trocar e atirar"

[SwitchWeaponsOrPlasmids]
localizedcommandstring="Trocar entre Armas e Plasmídeos"

[Use]
localizedcommandstring="Usar"

[Walking]
LocalizedCommandString="Andar"

[ZoomCycle]
localizedcommandstring="Aumentar/Diminuir visão"

